{"item_id": "82588", "name": "Yogurt Soprole Proteína Chirimoya 155 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/466500/Yoghurt-proteina-chirimoya-155-g.jpg?v=637780408782600000", "trazas": "Nueces", "ingredientes": "Leche natural parcialmente descremada,  Sólidos lácteos,  Gelatina,  Sorbato de potasio,  Lactasa,  Sucralosa,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus,  Estevia,  Saborizante idéntico a natural", "envase": "Pote", "pais_origen": "Chile", "precio": 649}
{"item_id": "7164", "name": "Yogurt Natural Soprole Aflanado 155 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/414681/Yoghurt-batido-natural-155-g.jpg?v=637474494526730000", "trazas": "Nueces", "ingredientes": "Leche natural entera,  Sólidos lácteos,  Gelatina,  Sorbato de potasio,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus", "envase": "Pote", "pais_origen": "Chile", "precio": 479}
{"item_id": "105221", "name": "Yogurt Griego Quillayes Proteína Natural 800 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/495641/Yoghurt-griego-proteina-natural-800-g.jpg?v=637934113485200000", "trazas": "N/A", "ingredientes": "Leche descremada ultrafiltrada,  Leche natural entera,  Crema de leche,  Almidón modificado,  Gelatina,  Polifosfato de sodio,  Enzima lactasa,  Sorbato de potasio,  Cultivos lácteos lactobacillus bulgaricus,  Cultivos lácteos streptococcus thermophilus,  Leche", "envase": "Pote", "pais_origen": "Chile", "precio": 3899}
{"item_id": "82589", "name": "Yogurt Soprole Proteína Vainilla 155 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/466503/Yoghurt-proteina-vainilla-155-g.jpg?v=637780408817800000", "trazas": "Nueces", "ingredientes": "Leche natural parcialmente descremada,  Sólidos lácteos,  Gelatina,  Sorbato de potasio,  Lactasa,  Sucralosa,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus,  Estevia,  Saborizante idéntico a natural,  Colorante natural cúrcuma,  Colorante natural annato", "envase": "Pote", "pais_origen": "Chile", "precio": 649}
{"item_id": "89405", "name": "Yogurt Soprole Proteína Trozos Mango Maracuya 155 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/466507/Yoghurt-proteina-trozos-mango-maracuya-155-g.jpg?v=637780408854700000", "trazas": "Nueces", "ingredientes": "Leche natural parcialmente descremada,  Agua,  Mango en cubo,  Pulpa de maracuyá,  Maltitol,  Almidón de maíz modificado,  Saborizante natural,  Sorbato de potasio,  ácido cítrico,  Saborizante idéntico a natural,  Sucralosa,  Sólidos lácteos,  Lactasa,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus,  Estevia", "envase": "Pote", "pais_origen": "Chile", "precio": 729}
{"item_id": "7091", "name": "Yogurt Griego Oikos Natural Sin Endulzar 150 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/626702/Yoghurt-batido-natural-150-g.jpg?v=638109416005500000", "trazas": "Almendra, Pasas, Nuez, Soya, Gluten (avena)", "ingredientes": "Leche fluida entera,  Sólidos lácteos,  Almidón de maíz modificado,  Concentrado de proteína de leche,  Gelatina,  Sorbato de potasio,  Concentrado de tocoferoles mixtos,  Cultivos lácticos l. bulgaricus,  Cultivos lácticos s. thermophilus", "envase": "Pote", "pais_origen": "Chile", "precio": 555}
{"item_id": "7111", "name": "Pack 12 un. Bebida Láctea Chamyto Frutilla 80 ml", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/437930/Pack-12-un-Bebida-lactea-frutilla-80-ml.jpg?v=637578275879300000", "trazas": "N/A", "ingredientes": "Agua,  Leche descremada reconstituida,  Azúcar,  ácido cítrico,  Espesante pectina,  Saborizante idéntico a natural,  Saborizante natural,  Regulador de acidez ácido cítrico,  Extracto de levadura,  Fosfato de calcio lácteo,  Antioxidante ácido ascórbico,  Preservante sorbato de potasio,  Edulcorante sucralosa,  Cultivo láctico lactobacillus rhamnosus,  Cultivo láctico streptococcus thermophilus,  Vitamina d3,  Colorante natural carmín de cochinilla,  Leche", "envase": "Pack", "pais_origen": "Chile", "precio": 4799}
{"item_id": "7189", "name": "Yogurt Soprole Sin Azúcar Frutilla 120 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/431842/Yoghurt-sin-azucar-frutilla-120-g.jpg?v=637545478238070000", "trazas": "Nueces", "ingredientes": "Leche natural parcialmente descremada,  Sólidos lácteos,  Almidón de maíz modificado,  Gelatina,  Sorbato de potasio,  Lactasa,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus,  Sucralosa,  Estevia,  Saborizante idéntico a natural,  Colorante rojo allura ac", "envase": "Pote", "pais_origen": "Chile", "precio": 325}
{"item_id": "7060", "name": "Yogurt Batido Colun Frutilla 125 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/396896/Yoghurt-batido-frutilla-125-g.jpg?v=637469299679700000", "trazas": "N/A", "ingredientes": "Leche fluida natural semidescremada,  Azúcar,  Sólidos lácteos,  Espesante gelatina,  Sabor idéntico a natural,  Colorante natural carmín de cochinilla,  Cepas de yoghurt,  Sorbato de potasio,  Edulcorante natural estevia,  Vitamina d3", "envase": "Pote", "pais_origen": "Chile", "precio": 295}
{"item_id": "7259", "name": "Yogurt Soprole Gold Tradicional 165 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/435629/Yoghurt-Gold-frutos-secos-y-manzana-165-g.jpg?v=637566170071770000", "trazas": "N/A", "ingredientes": "Leche natural entera,  Agua,  Manzanas en cubo,  Maltitol,  Azúcar,  Pasas,  Almendras trozadas,  Nueces trozadas,  Almidón de maíz modificado,  Carragenina,  Saborizantes idénticos a natural,  Sorbato de potasio,  Colorante natural cúrcuma,  Colorante natural annato,  Colorante rojo allura ac,  Sólidos lácteos,  Gelatina,  Saborizante natural,  Lactasa,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus", "envase": "Pote", "pais_origen": "Chile", "precio": 699}
{"item_id": "7067", "name": "Yogurt Batido Colun Vainilla 125 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/396900/Yoghurt-batido-vainilla-125-g.jpg?v=637469299739130000", "trazas": "N/A", "ingredientes": "Leche fluida natural semidescremada,  Azúcar,  Sólidos lácteos,  Espesante gelatina,  Sabor idéntico a natural,  Colorante natural annato,  Colorante natural cúrcuma,  Cepas de yoghurt,  Sorbato de potasio,  Edulcorante natural estevia,  Vitamina d3", "envase": "Pote", "pais_origen": "Chile", "precio": 295}
{"item_id": "81001", "name": "Yogurt Soprole Proteína Natural 155 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/466501/Yoghurt-proteina-natural-endulzado-155-g.jpg?v=637780408786500000", "trazas": "Nueces", "ingredientes": "Leche natural parcialmente descremada,  Sólidos lácteos,  Gelatina,  Sorbato de potasio,  Lactasa,  Sucralosa,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus,  Estevia", "envase": "Pote", "pais_origen": "Chile", "precio": 649}
{"item_id": "125702", "name": "Yogurt Colun Origen Natural 120 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/703243/Yghurt-Origen-Natural-Colun-120-g.jpg?v=638287771603030000", "trazas": "N/A", "ingredientes": "Leche fluida natural entera,  Sorbato de potasio,  Cepas de yoghurt", "envase": "Pote", "pais_origen": "Chile", "precio": 379}
{"item_id": "77397", "name": "Yogurt Soprole Proteína Trozos Arándano Frambuesa 155 g", "image_url": "https://jumbo.vtexassets.com/arquivos/ids/466509/Yoghurt-proteina-trozos-frambuesa-155-g.jpg?v=637780408859100000", "trazas": "Nueces", "ingredientes": "Leche natural parcialmente descremada,  Arándanos,  Agua,  Sólidos lácteos,  Frambuesas,  Maltitol,  Almidón de maíz modificado,  ácido cítrico,  Saborizantes idénticos a natural,  Lactasa,  Benzoato de sodio,  Sucralosa,  Gelatina,  Sorbato de potasio,  Cepa de yoghurt l. bulgaricus,  Cepa de yoghurt s. thermophilus,  Estevia", "envase": "Pote", "pais_origen": "Chile", "precio": 729}
